export const certs = [
    {
        id: 1,
        title: "билеты StandUp"
    },
    {
        id: 2,
        title: "6 подписок на онлайн кинотеатры"
    },
    {
        id: 3,
        title: "книги на ЛитРес"
    },
    {
        id: 4,
        title: "курсы английского"
    },
    {
        id: 5,
        title: "детский картинг"
    },
    {
        id: 6,
        title: "школа вокала, уроки актерского мастерства"
    },
    {
        id: 7,
        title: "обучение игры на инструментах"
    },
    {
        id: 8,
        title: "занятия йогой, танцами, фитнесом"
    },
    {
        id: 9,
        title: "игра в мафию, виртуальная реальность"
    },
    {
        id: 10,
        title: "различные косметические услуги"
    }
]